<div class="col s-9" id="menu_box">
   <div class="cafe-item_menu">
      <div class="org-title clearfix hide">
         <div class="note">
            <div class="r">
               <i class="sprite sprite-ico-info-small"></i>
               <p>Возможна оплата банковской картой курьеру. 
                  Наборы Вок-Тайм действуют в будние дни...
               </p>
            </div>
            <div class="link">
               <a href="#" onclick="return false;" class="h-tooltip">
                  Больше информации
                  <div class="b-tooltip">Возможна оплата банковской картой курьеру. 
                     Наборы Вок-Тайм действуют в будние дни с 12:00 до 15:00.
                  </div>
               </a>
            </div>
         </div>
         <h2 class="page-title">2 Берега - меню ресторана</h2>
      </div>
      <section>
         <div class="products">
            <?php $this->load->view('restaurant/product_list'); ?>
         </div>
         <div class="loader div-center hide"></div>
      </section>
   </div>
   <section class="seo-org hide">
      <div class="seo-org-overflow shadow">
         <h3>Доставка из Два берега</h3>
         <p>
            Доставку из ресторана Два берега пиццы и суши в Санкт-Петербурге можно заказать у нас. На сайте ZakaZaka вы найдете полный перечень блюд заведения, сможете сравнить цены на еду и сделать заказ в максимально короткий срок. 
         </p>
         <p>
            Чтобы заказать пиццу из 2 берега в СПб, не нужно тратить время на поиск номера телефона ресторана. У нас вся процедура займет несколько минут. Через ЗакаЗака можно купить в ресторане Два берега суши, а также другие блюда, и при этом еще сэкономить. Ведь мы предлагаем клиентам максимально удобный сервис. Делая покупки через агрегатор, вы имеете возможность накапливать баллы, которые потом обмениваются на некоторые блюда. 
         </p>
         <p>
            На странице заведения Два берега меню и отзывы представлены подробно. Здесь есть также рейтинг ресторана, составленный пользователями, которые уже делали покупки в этом месте. Мы можем гарантировать, что рейтинги на площадке настоящие. Реальные покупатели оценивают уровень обслуживания и качество еды в ресторанах, представленных на ресурсе ЗакаЗака. Вы тоже можете оставить свою оценку.
         </p>
      </div>
      <div class="readmore"><a href="#" onclick="return showFullText();">(далее)</a></div>
   </section>
</div>