<article class="seo-footer">
   <div class="container">
      <h1>С ZakaZaka доставка еды проще и быстрее!</h1>
      <p>Решили сделать заказ еды на дом в Санкт-Петербурге? Вы попали на нужный сайт! ZakaZaka поможет сориентироваться в разнообразии ресторанов города и заставит вас навсегда полюбить такой простой способ накормить себя, друзей и близких, как доставка любимой еды на дом. Сомнений не останется — выбрать меню на обед или ужин, не отвлекаясь от дел, удобно и просто. Дома или в на рабочем месте, на шумной вечеринке или в тихий семейный вечер — доставка вкусной, горячей еды всегда кстати.&nbsp;</p>
      <p>Чтобы упростить вам выбор&nbsp;мы создали ZakaZaka. 
         Через наш сайт, с помощью приложения в вашем телефоне или обратившись в наш call-центр, сделать заказ самой разнообразной еды просто и выгодно. Каждый день сотни людей <a href="https://spb.zakazaka.ru/restaurants/work24">круглосуточно</a> заказывают еду на ZakaZaka, получают бонусы и оставляют отзывы. Присоединяйтесь и забудьте о сложностях выбора!
      </p>
      <h2>Как заказать еду бесплатно?</h2>
      <p>На ZakaZaka  мы собрали множество ресторанов Санкт-Петербурга и удобно разбили их на категории по кухням, местоположению, минимально возможной стоимости заказа и стоимости доставки. Каждый ресторан оперативно рассказывает нам о своих акциях, а мы доносим эту информацию до вас. Вы всегда можете выбрать товар с акциями или расплатиться баллами. Баллы мы начисляем за регистрацию на нашем сайте и подтверждение e-mail, а также за активность на нашем сайте. У нас всегда есть рестораны, которые с удовольствием обменяют ваши баллы на свои блюда.  «Еда за баллы» — это выгодно!</p>
      <h3>Только объективные оценки</h3>
      <p>Мы предлагаем вам оценить рестораны и определить популярные блюда. Только вы определяете, какой ресторан  достоин доверия и помогаете своими отзывами и оценками сделать выбор другим пользователям. Скорость доставки, качество блюд, обслуживание и дополнительный сервис — при заказе готовой еды на дом важна каждая мелочь! 
         Еда на дом вместе с ZakaZaka! — это быстро, выгодно и очень вкусно!
      </p>
   </div>
</article>